<?
$MESS["MENU_THEME"] = "Р СћР ВµР С�Р В° Р С�Р ВµР Р…РЎР‹";
$MESS["F_THEME_SITE"] = "Р вЂ�РЎР‚Р В°РЎвЂљРЎРЉ РЎвЂљР ВµР С�РЎС“ Р С‘Р В· Р Р…Р В°РЎРѓРЎвЂљРЎР‚Р С•Р ВµР С” РЎРѓР В°Р в„–РЎвЂљР В° (Р Т‘Р В»РЎРЏ РЎР‚Р ВµРЎв‚¬Р ВµР Р…Р С‘РЎРЏ bitrix.eshop)";
$MESS["F_THEME_BLUE"] = "Р РЋР С‘Р Р…РЎРЏРЎРЏ";
$MESS["F_THEME_WOOD"] = "Р вЂќР ВµРЎР‚Р ВµР Р†Р С•";
$MESS["F_THEME_YELLOW"] = "Р вЂ“Р ВµР В»РЎвЂљР В°РЎРЏ";
$MESS["F_THEME_GREEN"] = "Р вЂ”Р ВµР В»Р ВµР Р…Р В°РЎРЏ";
$MESS["F_THEME_RED"] = "Р С™РЎР‚Р В°РЎРѓР Р…Р В°РЎРЏ";
$MESS["F_THEME_BLACK"] = "Р СћР ВµР С�Р Р…Р В°РЎРЏ";
?>